# Задача 4. Вариант 7.
# Напишите программу, которая выводит имя, под которым скрывается Мария Луиза Чеччарелли. Дополнительно необходимо вывести область интересов указанной личности, место рождения, годы рождения и смерти (если человек умер), вычислить возраст на данный момент (или момент смерти). Для хранения всех необходимых данных требуется использовать переменные. После вывода информации программа должна дожидаться пока пользователь нажмет Enter для выхода.

# Erpelev A.V.
# 02.10.2016

print("Моника Витти более известна,как Мария Луиза Чеччарелли.")
birth="Рим, Италия"
date="1931"
age="84"
death="Ещё жива"
area="Актриса"
print("Место рождение: ",birth)
print("Год рождения: ",date)
print("Возраст: ",age)
print("Область интересов:",area)

input("\n\nНажмите Enter для выхода")
