# Задача 2. Вариант 7.
# Напишите программу, которая будет выводить на экран наиболее понравившееся вам высказывание, автором которого является Стендаль. Не забудьте о том, что автор должен быть упомянут на отдельной строке.

# Erpelev A.V.
# 02.10.2016

print("Извинить Бога может только то, что его нет.")
quote="Стендаль."
print(quote.center(70))
input("\n\nНажмите enter для выхода")
