# Задача 1. Вариант 7.
# Напишите программу, которая будет сообщать род деятельности и псевдоним под которым скрывается Эдуард Георгиевич Зюбин. После вывода информации программа должна дожидаться пока пользователь нажмет Enter для выхода

# Erpelev A.V.
# 02.10.2016

print("Эдуард Георгиевич Зюбин более известен, как русский советский писатель, поэт, публицист и общественный деятель")
input("\n\nНажмите enter для выхода.")


